"OK" = "OK";
"All subscriptions" = "Alle abonnementer";
"Privacy" = "Personvern";
"Privacy policy" = "Personvernerklæring";
"Purchases restored successfully!" = "Kjøp gjenopprettet vellykket!";
"Restore" = "Gjenopprett";
"Restore purchases" = "Gjenopprette kjøp";
"Terms" = "Vilkår";
"Terms and conditions" = "Vilkår og betingelser";
"Annual" = "Årlig";
"6 Month" = "6 måneder";
"3 Month" = "3 måneder";
"2 Month" = "2 måneder";
"Monthly" = "Månedlig";
"Weekly" = "Ukentlig";
"Lifetime" = "Livstid";
"%d%% off" = "%d %% rabatt";
"Continue" = "Fortsette";
"Default_offer_details_with_intro_offer" = "Start prøveperioden på {{ sub_offer_duration }}, og deretter {{ total_price_and_per_month }}.";
"Something went wrong" = "Noe gikk galt";
